/* Localized versions of Info.plist keys */

CFBundleName = "Import raster…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Import raster… version 1.2, Copyright 2016 Carte Blanche Conseil.";